/* Done Button for closing the mini browser */
"i18N_YMB_Done_Button" = "完了";

/* Pop up menu action label */
"i18N_YMB_Search_Popup_Label" = "検索";

/* Open in safari action label */
"i18N_YMB_Share_Action_Open_in_Safari" = "Safariで開く";

/* Browser Back accessibility label */
"i18N_YMB_back_access_label" = "戻ります。";

/* Browser Back accessibility hint */
"i18N_YMB_back_access_hint" = "前のWebページに戻るにはダブルタップします。";

/* Browser share button accessibility label */
"i18N_YMB_share_access_label" = "共有します。";
